{
  "htmlString": "\u003c!DOCTYPE html\u003e\n\u003chtml lang\u003d\"en\"\u003e\n\u003chead\u003e\n    \u003cmeta charset\u003d\"utf-8\"/\u003e\n    \u003cmeta name\u003d\"viewport\" content\u003d\"width\u003ddevice-width, initial-scale\u003d1.0, minimum-scale\u003d1.0, maximum-scale\u003d1.0, user-scalable\u003dno\"/\u003e\n    \u003ctitle\u003e定向委托投资管理协议\u003c/title\u003e\n    \u003cstyle type\u003d\"text/css\"\u003e\n        *{margin:0;padding:0;list-style:none;}\n        #agreement-content h1,h2,h3,h4{text-align:center;margin-bottom:30px;}\n        #agreement-content table{text-align:center;border-collapse: collapse;margin-bottom:20px;width:100%;}\n        #agreement-content th,td{border:1Px solid #666;height:30px;line-height:30px;width:25%;}\n        #agreement-content p{margin-bottom:15px;text-indent: 2em;\n            line-height:24px;}\n        #agreement-content{color:#333;padding:0 15px;}\n        #agreement-content .tl{ text-align-last: left;  padding-left:20px;}\n    \u003c/style\u003e\n\u003c/head\u003e\n\u003cbody\u003e\n    \u003csection id\u003d\"agreement-content\"\u003e\n        \u003ch1\u003e定向委托投资管理协议\u003c/h1\u003e\n\n        \u003ch3\u003e第一部分： 定向委托投资明细\u003c/h3\u003e\n        \u003ctable\u003e\n            \u003ctr\u003e\n                \u003ctd colspan\u003d\"4\" class\u003d\"tl\"\u003e委托人（甲方）\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e姓名\u003c/td\u003e\n                \u003ctd\u003e顾*龙\u003c/td\u003e\n                \u003ctd\u003e恒大金服平台用户名\u003c/td\u003e\n                \u003ctd\u003e15921589007\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e证件类型\u003c/td\u003e\n                \u003ctd\u003e居民身份证\u003c/td\u003e\n                \u003ctd\u003e证件号码\u003c/td\u003e\n                \u003ctd\u003e3206*************9\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd colspan\u003d\"4\" class\u003d\"tl\"\u003e受托人（乙方）\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e公司名称\u003c/td\u003e\n                \u003ctd colspan\u003d\"4\"\u003e宸宇投资管理（深圳）有限公司\u003c/td\u003e\n            \u003c/tr\u003e\n        \u003c/table\u003e\n        \u003ctable\u003e\n            \u003ctr\u003e\n                \u003ctd colspan\u003d\"4\" style\u003d\"padding-left:50px;text-align:left;\"\u003e定向委托投资要素\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e定向委托投资项目名称\u003c/td\u003e\n                \u003ctd\u003e期限90天，起投金额10001号\u003c/td\u003e\n                \u003ctd\u003e定向委托投资项目编号\u003c/td\u003e\n                \u003ctd\u003e\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e委托人最低委托金额\u003c/td\u003e\n                \u003ctd\u003e100.00\u003c/td\u003e\n                \u003ctd\u003e委托人增投金额\u003c/td\u003e\n                \u003ctd\u003e100.00\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e定向委托投资金额\u003c/td\u003e\n                \u003ctd\u003e[  ]元\u003c/td\u003e\n                \u003ctd\u003e预期收益率\u003c/td\u003e\n                \u003ctd\u003e[ 6.00 ]%/年\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e发布期起始日\u003c/td\u003e\n                \u003ctd\u003e[ 2017/08/08 ]\u003c/td\u003e\n                \u003ctd\u003e发布期结束日\u003cstrong\u003e（T）\u003c/strong\u003e\u003c/td\u003e\n                \u003ctd\u003e2017/08/15\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e定向委托投资起始日\u003c/td\u003e\n                \u003ctd\u003eT+[ 1 ] 日\u003c/td\u003e\n                \u003ctd\u003e定向委托投资收益到期日\u003c/td\u003e\n                \u003ctd\u003e2017/11/14\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e定向委托投资收益获得期\u003c/td\u003e\n                \u003ctd\u003e[ 90 ]日\u003c/td\u003e\n                \u003ctd\u003e甲方预期到期收益\u003c/td\u003e\n                \u003ctd\u003e[  ]元\u003c/td\u003e\n            \u003c/tr\u003e\n            \u003ctr\u003e\n                \u003ctd\u003e甲方预期收款日\t\t\t\u003c/td\u003e\n                \u003ctd\u003e不晚于定向委托投资收益到期日后[ 3 ]个工作日\u003c/td\u003e\n                \u003ctd\u003e定向委托投资清算期\u003c/td\u003e\n                \u003ctd\u003e定向委托投资收益到期日起[  3   ]个工作日\u003c/td\u003e\n            \u003c/tr\u003e\n        \u003c/table\u003e\n        \u003cp\u003e*注：“甲方预期到期收益”、“预期收益率”、“甲方预期收款日”仅供参考，实际收益以定向委托投资标的实际获得收益扣除相关费用后的数额为准，甲方收款日以实际收款日为准。\u003c/p\u003e\n        \u003ch3\u003e第二部分：定向委托投资管理通用条款\u003c/h3\u003e\n        \u003ch3\u003e第一章\t定向委托投资管理协议\u003c/h3\u003e\n        \u003cp\u003e第一条\t《定向委托投资管理协议》（“本协议”）由两部分组成：第一部分为“定向委托投资明细”；第二部分为“定向委托投资管理通用条款”。两个部分具有同等效力，不可分割。\u003c/p\u003e\n\n       \u003cp\u003e 第二条\t甲方为符合中华人民共和国法律（“中国法律”，仅为本协议之目的，不包括香港特别行政区、澳门特别行政区和台湾地区的法律法规）规定的具有完全民事权利能力和完全民事行为能力，独立行使和承担本协议项下权利义务的、自愿将合法所有资金委托乙方进行定向投资管理的自然人。甲方为恒大互联网金融服务（深圳）有限公司管理运营的恒大金服平台（包括网页端以及手机应用端，以下称“恒大金服”）的注册用户，拥有恒大金服账号。\u003c/p\u003e\n\n        \u003cp\u003e第三条\t乙方为在中华人民共和国境内注册的并有效存续的、愿意承担本协议项下受托投资管理职能的企业。乙方亦为恒大金服的注册用户，拥有恒大金服账号。\u003c/p\u003e\n\n        \u003cp\u003e第四条\t本协议项下甲方、乙方单独称“一方”，合称“双方”。\u003c/p\u003e\n\n        \u003ch3\u003e第二章 定义与解释\u003c/h3\u003e\n        \u003cP\u003e第一条\t定义\u003c/P\u003e\n\n        \u003cp\u003e1. 定向委托投资/定向委托投资项目：系指甲方基于对乙方的信任，自愿将合法所有的资金委托给乙方进行管理，投资于定向委托投资标的的交易项目。乙方以甲方利益最大化为原则对定向委托投资资金按约定进行定向投资管理，获得定向委托投资标的到期偿付的全部收益，并按照甲乙双方的约定向甲方支付到期收益，同时按照本协议约定取得乙方管理费（如有）。\u003c/p\u003e\n\n        \u003cp\u003e2. 定向委托投资标的资产：系指委托人与受托人约定委托资金所投向的标的资产，具体见本协议第三章“定向委托投资事项”部分内容。\u003c/p\u003e\n\n        \u003cp\u003e3. 定向委托投资底层资产：系指定向委托投资资金最终投向的资产，具体见本协议第三章“定向委托投资事项”部分内容。\u003c/p\u003e\n\n        \u003cp\u003e4.发布期：系指受托人在恒大金服平台发布本定向委托投资项目时设定的发布期限，自发布期起始日计算至发布期结束日。具体参见本协议第三章“定向委托投资事项”部分内容。受托人有权根据实际情况提前结束项目发布期。\u003c/p\u003e\n\n        \u003cp\u003e5. 定向委托投资成立日：系指就本定向委托投资项目项下，全部委托人向受托人交付的委托投资金额合计达到项目预期归集金额（预计不超过人民币1000万元）或实际交付定向委托投资资金的委托人人数达到200人（二者以孰先为准）之日。\u003c/p\u003e\n\n        \u003cp\u003e    6. 定向委托投资起始日：系指定向委托投资标的最终投向定向委托投资底层资产之日，即定向委托投资收益计算的起始日。如届时定向委托投资起始日与本协议第三章“定向委托投资事项”中列明的日期不同的，以实际日期为准，届时乙方将通知甲方。甲方知悉并确认，甲方交付定向委托投资金额并不意味着立即获得定向委托投资收益，甲方定向委托投资资金产生收益的情况需根据定向委托投资标的资产情况、交易情况以及完成定向委托投资所需的合理时间等因素进行确定。\u003c/p\u003e\n\n        \u003cp\u003e7. 定向委托投资收益到期日：系指本协议中甲方定向委托投资收益计算的到期日，即定向委托投资项目到期日，以定向委托投资项目的具体到期日为准。\u003c/p\u003e\n\n        \u003cp\u003e8. 定向委托投资收益获得期：系指本协议中甲方定向委托投资收益的取得期间，即自定向委托投资起始日至定向委托投资收益到期日的期间，该期间为乙方管理费率（如有）及甲方定向委托投资收益的计算期间。\u003c/p\u003e\n\n        \u003cp\u003e9. 定向委托投资金额：系指甲方根据本协议的约定，自愿向乙方提供的定向委托投资资金的金额，定向委托投资金额等同于定向委托投资本金。\u003c/p\u003e\n\n        \u003cp\u003e10. 托管机构：系指为定向委托投资项目提供第三方托管服务的金融机构。\u003c/p\u003e\n\n        \u003cp\u003e11. 预期收益率：系指甲方在定向委托投资收益获得期内，预期收益占定向委托投资金额的年化比率。本协议中列明的预期收益率仅供参考。\u003c/p\u003e\n\n        \u003cp\u003e12. 甲方预期到期收益：系指本定向委托投资项目到期后，经过定向委托投资清算，甲方可能获得的定向委托投资收益金额。本协议中列明的甲方预期到期收益仅供参考，不代表甲方可获得的定向委托投资到期实际收益，亦不构成乙方对本次交易的任何收益承诺。\u003c/p\u003e\n\n        \u003cp\u003e13. 定向委托投资到期实际收益：系指本定向委托投资项目到期后所产生的定向委托投资收入扣除定向委托投资管理过程中产生的所有费用后按照本协议的约定应分配给甲方的收益部分。\u003c/p\u003e\n\n        \u003cp\u003e14. 平台服务费：系指恒大金服平台根据与甲方签署的平台用户协议为本定向委托投资项目提供平台服务而收取的服务费用。在项目推广期间，恒大金服暂不收取平台服务费，但保留收取平台服务费及调整平台服务费率的权利，届时以恒大金服平台发布的信息为准。\u003c/p\u003e\n\n        \u003cP\u003e15. 甲方预期收款日：系指乙方预计向甲方支付其定向委托投资本金及收益的日期，该等日期将根据定向委托投资相应资产的实际付款日进行调整。\u003c/P\u003e\n\n        \u003cp\u003e16. 定向委托投资清算期：系指自定向委托投资收益到期日（含当日）至甲方实际取得全部定向委托投资本金及收益的期间。\u003c/p\u003e\n\n        \u003cp\u003e17. 甲方收款账户：系指本协议项下甲方指定的作为收取本协议项下相应款项的账户，具体指甲方恒大金服账户余额。\u003c/p\u003e\n\n        \u003cp\u003e18. 乙方收款专户：系指包括本协议甲方在内的委托人向乙方支付定向委托投资资金和其他款项的账户。本次定向委托投资资金由托管机构提供托管服务开设独立的托管账户进行管理。\u003c/p\u003e\n        \u003cp\u003e19. 恒大金服账户余额：系指本协议甲方在恒大金服平台开立的甲方交易资金的收付账户，作为资金交易的资金流水虚拟台账，对甲方交易资金的交易情况进行记录，同时甲方可通过恒大金服提供的充值、提现功能实现交易资金的支付和提取。除非因恒大金服过错造成的损失，否则恒大金服不对账户余额内资金因银行、支付机构、其他交易方原因导致的损失负责，但恒大金服可为甲方追索损失提供合理协助。\u003c/p\u003e\n\n        \u003cP\u003e20. 恒大金服账号：系指本协议甲方在恒大金服平台开立的经注册并实名认证后的恒大金服平台账号。\u003c/P\u003e\n\n        \u003cp\u003e21.恒大金服/平台：系指由恒大互联网金融服务（深圳）有限公司/恒大集团旗下的互联网金融平台（包含网页端：www.hdfax.com以及手机应用端）。\u003c/p\u003e\n\n        \u003cp\u003e22. 不可抗力：系指本协议双方不能合理控制、不可预见或即使预见亦无法避免的事件，该事件妨碍、影响或延误任何一方根据本协议履行其全部或部分义务。该事件包括但不限于地震、台风、洪水、火灾、瘟疫、其他天灾、战争、政变、骚乱、罢工或其他类似事件。\u003c/p\u003e\n\n        \u003cp\u003e23. 日/工作日：系指上海证券交易所、深圳证券交易所的正常交易日。\u003c/p\u003e\n\n        \u003cp\u003e24. 自然日：系指日历日，包括工作日和非工作日。\u003c/p\u003e\n\n        \u003cp\u003e25. 年：系指365个自然日。\u003c/p\u003e\n\n       \u003cp\u003e 26. 中国：系指中华人民共和国，为本协议之目的，不包括香港特别行政区、澳门特别行政区和台湾地区。\u003c/p\u003e\n\n        \u003cp\u003e第二条\t关于各方当事人的定义\u003c/p\u003e\n\n        \u003cp\u003e1. 委托人：系指定向委托投资法律关系中的委托方，包括本协议中的甲方。\u003c/p\u003e\n        \u003cp\u003e2. 受托人：系指定向委托投资法律关系中的受托方，在本协议中即为乙方。\u003c/p\u003e\n        \u003cp\u003e第三条\t本协议中所涉及到的金额均精确到分位(小数点后两位)，分位以下的金额均舍去；本协议所涉及到的百分比均采用四舍五入的方式保留小数点后两位，因此产生的利益由甲方享有，因此产生的损失由甲方承担。\u003c/p\u003e\n\n        \u003cp\u003e第四条\t本协议未作定义或约定的词语，按相关法律、法规及行业惯例解释。\u003c/p\u003e\n        \u003ch3\u003e第三章\t 定向委托投资事项\u003c/h3\u003e\n\n        \u003cp\u003e第一条\t甲方基于对乙方的信任，自愿将合法所有的资金委托给乙方进行管理，投资于定向委托投资标的。乙方以甲方利益最大化为原则对委托资金按约定进行投资管理，以获取投资收益。\u003c/p\u003e\n\n        \u003cp\u003e第二条\t甲方作为委托人，应于本协议第二部分列明的定向委托投资项目发布期结束日前向乙方支付本协议第二部分列明的定向委托金额，用于乙方按约定进行投资管理和资产配置。甲方同意通过恒大金服指定的第三方支付机构提供支付服务，并就本协议项下资金支付事项另行签署授权文件。本协议签订后，恒大金服即有权指令银行或第三方支付机构根据甲方确认的定向委托投资资金金额及支付方式，将相应款项从甲方绑定的银行账户或账户余额中划转至乙方收款账户。具体支付确认流程以恒大金服展示情况为准。\u003c/p\u003e\n\n        \u003cP\u003e第三条\t在甲方根据本章第二条的约定足额支付了定向委托投资资金的前提下，本协议项下定向委托投资收益于本协议第二部分列明的定向委托投资起始日开始计算。双方在此一致确认，在定向委托投资起始日前不计算定向委托投资资金的收益。\u003c/P\u003e\n        \u003cP\u003e如发布期届满，本定向委托投资项目项下的委托投资交易因任何原因无法进行，则乙方应通知甲方，并应及时在确认委托投资交易无法进行后五个工作日内将甲方支付的定向委托投资本金退回至甲方收款账户内，为此乙方无须向甲方支付任何费用、收益或利息。\u003c/P\u003e\n\n        \u003cp\u003e第四条\t本协议项下的定向委托投资法律关系自甲方收款账户收到定向委托投资本金及收益（如有）后终止。甲方无权就因再投资或未提现等原因导致的资金未划付至甲方绑定的银行卡账户而向恒大金服主张赔偿或其他责任。\u003c/p\u003e\n\n        \u003cp\u003e第五条\t定向委托投资资金的投资标的为非银行金融机构发行的产品。定向委托投资资金最终以银行/非银行金融机构发放贷款的形式向有需求的融资方补充流动资金，促使资金融通（定向委托投资标的资产以及底层资产的基本情况见本定向委托投资项目《项目及交易说明书》所载明的内容）。甲方同意乙方以乙方自己的名义履行定向委托投资资金的投资管理职能，并签署取得或处置定向委托投资标的资产的相关协议。\u003c/p\u003e\n\n        \u003cp\u003e第六条  乙方应于甲方预期收款日内向甲方收款账户支付其定向委托投资到期实际收益（如有）。\u003c/p\u003e\n\t\t\u003cp\u003e\t\t如因定向委托投资标的未及时偿付等原因，致使甲方实际收款日迟于定向委托投资收益到期日后三个工作日的，乙方应向甲方发出通知，并保证在收到定向委托投资标的资产的实际收益后三个工作日内，及时与甲方清算甲方的定向委托投资到期实际收益。对因银行结算或支付、第三方支付机构迟延等非乙方原因而造成的甲方实际收款日的顺延，乙方不承担任何责任且延期期间不计算利息及/或收益。 \u003c/p\u003e\n\t\t\u003cp\u003e甲方在此确认并同意：如甲方银行卡/银行账户被查封、冻结或超过有效期致使甲方无法向银行卡账户提取本协议款项，则乙方有权将相应款项存放于账户余额内。\u003c/p\u003e\n        \n\t\t\u003cp\u003e第七条\t定向委托投资资金自定向委托投资收益到期日（含当日）后即进入清算期，清算期内甲方委托投资的本金及收益（如有）不再产生额外利息或收益。\u003c/p\u003e\n\n        \u003cP\u003e第八条  除本协议的附件外，本协议项下的相关信息的更新通知将由乙方通过恒大金服/平台通知甲方。\u003c/P\u003e\n\n        \u003cp\u003e第九条  自甲方交付定向委托投资资金之日起，至甲方实际收款日止，甲方不得要求提前提取定向委托投资资金或提前解除本协议。\u003c/p\u003e\n        \u003ch3\u003e第四章 甲方的权利和义务\u003c/h3\u003e\n\n        \u003cp\u003e第一条\t甲方保证定向委托投资资金的来源合法；甲方声明已充分理解本协议全文及与本协议交易相关的其他法律文件（如有），了解相关权利义务，了解有关法律法规及委托投资的风险收益特征，愿意承担相应的定向委托投资风险。\u003c/p\u003e\n\n        \u003cp\u003e第二条\t甲方接受乙方提供的资金管理及相关咨询服务，并同意按照本协议的约定全权委托乙方对定向委托投资资金进行管理和操作。\u003c/p\u003e\n\n        \u003cp\u003e第三条\t甲方不得单方面提前终止本协议或提前要求取回定向委托投资资金，除通过恒大金服进行转让，甲方不得通过其他途径向第三方转让其在本协议项下全部或部分的权利或义务，不得违反本协议的约定干涉乙方的投资行为。\u003c/p\u003e\n\n        \u003cp\u003e第四条\t与本协议项下委托投资相关的应缴税款由甲方依法自行申报并缴纳，乙方不进行任何形式的代扣代缴。\u003c/p\u003e\n        \u003ch3\u003e第五章\t 乙方的权利和义务\u003c/h3\u003e\n\n        \u003cp\u003e第一条\t乙方将及时告知甲方其知道的影响甲方在本协议项下权利或者甲方履行本协议项下义务的信息。\u003c/p\u003e\n\n        \u003cP\u003e第二条\t自乙方收取定向委托投资资金之日起，乙方应按照本协议的约定，以甲方利益最大化为原则，对定向委托投资资金进行投资运作及管理。\u003c/P\u003e\n\n        \u003cP\u003e第三条\t乙方应严格按照本协议的规定定向管理运用定向委托投资资金，并应委托托管机构为定向委托投资提供托管服务，建立独立托管账户进行管理。\u003c/P\u003e\n\n        \u003cP\u003e第四条\t乙方作为定向委托投资项目进展相关情况的信息披露责任人授权恒大金服/平台向委托人进行信息披露，披露的形式包括但不限于电子邮件、在恒大金服平台发布公告、书面信函等。\u003c/P\u003e\n        \u003cp\u003e第五条\t本协议有效期内，乙方将履行如下事件的信息披露义务：\u003c/p\u003e\n\n        \u003cP\u003e（1）定向委托投资项目确认通知\u003c/P\u003e\n\n        \u003cP\u003e当甲、乙双方经恒大金服/平台通过网络在线点击的方式订立定向委托投资协议后，乙方通过恒大金服向甲方进行通知，通知内容包括定向委托金额、定向委托投资起始日、定向委托投资收益到期日等。\u003c/P\u003e\n\n        \u003cp\u003e（2）定向委托投资项目取消通知\u003c/p\u003e\n\n        \u003cP\u003e因各种原因导致定向委托投资交易无法进行的，乙方应通过恒大金服/平台通知甲方。\u003c/P\u003e\n\n        \u003cp\u003e（3）乙方定向委托投资本金及收益支付通知\u003c/p\u003e\n\n        \u003cp\u003e当委托投资本金及收益到达甲方收款账户后，乙方通过恒大金服/平台通知甲方已支付定向委托投资本金及收益金额。\u003c/p\u003e\n\n        \u003cp\u003e第六条\t乙方可以以自己的名义，签署因定向委托投资项目产生的协议或其他法律文件，并有权依据前述法律文件行使定向委托投资过程中产生的包括权属登记等内容的权利。\u003c/p\u003e\n\n        \u003cp\u003e第七条\t乙方应将定向委托投资资金与乙方自有资产、乙方其他项目客户的资产分别管理、分别记账、独立核算。\u003c/p\u003e\n\n        \u003cp\u003e第八条\t乙方应保存定向委托投资项目进程中产生的全部会计资料，并妥善保存有关的合同、协议、交易记录及其他相关资料。\u003c/p\u003e\n\n        \u003cP\u003e第九条\t乙方应恪守勤勉尽责的职业操守，做好资金管理和风险控制。\u003c/P\u003e\n\n        \u003cP\u003e第十条\t乙方需根据本协议的约定，及时向甲方分配定向委托投资本金及收益。\u003c/P\u003e\n        \u003ch3\u003e第六章 通知\u003c/h3\u003e\n\n        \u003cP\u003e第一条\t本协议任何一方根据本协议约定做出的通知和/或文件均应以书面形式做出，可由专人送达、挂号邮递、特快专递、短信、恒大金服站内信或通过恒大金服平台发布等方式传送。\u003c/P\u003e\n\n        \u003cP\u003e第二条\t通知在下列日期视为送达：\u003c/P\u003e\n        \u003cP\u003e1. 专人递送的通知，在专人递送之交付日为有效送达；\u003c/P\u003e\n\n        \u003cP\u003e2. 以挂号信（付清邮资）发出的通知，在寄出（以邮戳为凭）后的五个工作日内为有效送达；\u003c/P\u003e\n\n       \u003cp\u003e 3. 以特快专递（付清邮资）发出的通知，在寄出（以邮戳为凭）后的三个工作日内为有效送达；\u003c/p\u003e\n\n        \u003cP\u003e4. 以传真发出的通知，在收到发送成功确认条为有效送达；\u003c/P\u003e\n        \u003cP\u003e5. 以电子邮件发出的通知，在电子邮件进入收件人邮件系统的首次时间为有效送达；\u003c/P\u003e\n\n        \u003cP\u003e6. 以恒大金服站内信发出的通知，在通知到达一方恒大金服平台账号为有效送达；\u003c/P\u003e\n\n        \u003cp\u003e7. 以短信方式通知的，在短信发出后视为通知已经送达；\u003c/p\u003e\n\n        \u003cp\u003e8. 通过恒大金服平台发布的方式通知的，在恒大金服平台发布之日为有效送达。\u003c/p\u003e\n        \u003ch3\u003e第七章\t 协议生效及终止\u003c/h3\u003e\n\n        \u003cp\u003e第一条\t本协议经甲方和乙方通过恒大金服以网络在线点击确认的方式签署并生效，根据本协议第三章第四条的约定终止。\u003c/p\u003e\n\n        \u003cP\u003e第二条\t本协议双方委托恒大金服保管所有与本协议有关的书面文件或电子信息；本协议双方确认并同意由恒大金服提供的与本协议有关的书面文件或电子信息在无明显错误的情况下应作为本协议有关事项的终局证明。\u003c/P\u003e\n        \u003ch3\u003e第八章 保密条款\u003c/h3\u003e\n\n        \u003cP\u003e第一条\t本协议签署后, 除非事先得到另一方的书面同意, 本协议双方均应承担以下保密义务：\u003c/P\u003e\n\n        \u003cP\u003e1. 任何一方不得向非本协议方（恒大金服除外）披露本协议、本协议项下的事宜以及与此等事宜有关的任何文件、资料或信息、及对方或恒大金服的相关商业信息（“保密信息”）；\u003c/P\u003e\n\n        \u003cP\u003e2. 任何一方只能将保密信息和其内容用于本协议项下的目的, 不得用于任何其他目的。本款的约定不适用于下列信息：\u003c/P\u003e\n        \u003cP\u003e（1）从披露方获得时，已是公开的；\u003c/P\u003e\n\n        \u003cP\u003e（2）从披露方获得前，接受方已经合法获知且不负保密义务的；\u003c/P\u003e\n\n        \u003cp\u003e（3）从有正当权限并不受保密义务制约的第三方获得的；\u003c/p\u003e\n\n        \u003cp\u003e（4）非依靠披露方披露或提供的信息独自开发的。\u003c/p\u003e\n        \u003cp\u003e3．甲方、乙方同意恒大金服可利用在为其服务过程中获得的信息进行平台用户交易数据研究或用户行为分析等目的。\u003c/p\u003e\n\n        \u003cp\u003e第二条\t本协议双方因下列原因披露保密信息，不受前述第一条的限制：\u003c/p\u003e\n\n        \u003cP\u003e1. 向本协议双方的合伙人、董事、监事、高级管理人员和雇员及其聘请的会计师、律师、咨询公司披露；\u003c/P\u003e\n\n        \u003cP\u003e2. 因遵循可适用的法律、法规的强制性规定而披露；及\u003c/P\u003e\n\n        \u003cp\u003e3. 依据其他应遵守的法规向审批机构和/或权力机构进行的披露。\u003c/p\u003e\n        \u003cP\u003e第三条\t虽然有本协议第八章第一条的约定，甲方同意乙方有权出于为甲方提供服务的目的视情况向其他任何乙方认为必要的业务合作机构披露本协议、甲方资料、保密信息等资料和信息。乙方承诺将要求相关合作机构对乙方披露的信息承担保密义务，但是乙方对于相关合作机构违反保密义务的行为不对甲方承担任何赔偿责任。\u003c/P\u003e\n\n        \u003cp\u003e第四条\t当定向委托投资标的未能按期履行本金或收益支付义务时，或甲方未能按相关协议规定履行相关义务时，乙方有权在乙方认为适当的场合披露相应责任方的信息，包括但不限于名称、地址等。\u003c/p\u003e\n\n        \u003cP\u003e第五条\t甲方、乙方提供给恒大金服的信息及甲方、乙方接受恒大金服服务产生的相关信息（包括本协议签署之前提供和产生的），由恒大金服管理。\u003c/P\u003e\n\n        \u003cP\u003e第六条\t本协议项下双方同意并承诺，本协议项下一方向另一方提供信息时均应同时将信息提供给恒大金服。本协议双方授权恒大金服根据本协议任意一方的合理要求向其提供本协议另一方向恒大金服提供的所有信息。\u003c/P\u003e\n\n        \u003cp\u003e第七条\t甲方同意乙方可为日后项目宣传推广之用，将甲方提供的信息提供给恒大金服、恒大金服平台、恒大地产集团有限公司（“恒大地产集团”）及其直接或间接控股的公司使用。除法律另有规定外，对于该信息及甲方享受恒大地产集团相关服务产生的信息，可用于恒大地产集团及其因服务必要而委托的第三方为甲方提供的服务及推荐的项目。\u003c/p\u003e\n\n        \u003cP\u003e第八条\t本协议任何一方应采取所有其他必要、适当和可以采取的措施，以确保保密信息的保密性。\u003c/P\u003e\n\n        \u003cP\u003e第九条\t双方应促使其向之披露保密信息的人严格遵守本条约定。\u003c/P\u003e\n\n        \u003cp\u003e第十条\t本协议项下的保密义务在本协议终止后持续有效。\u003c/p\u003e\n        \u003ch3\u003e第九章 解决纠纷的方式\u003c/h3\u003e\n\n        \u003cp\u003e第一条\t凡因本协议引起的或与本协议有关的任何争议，首先应友好协商解决，协商不成的，任何一方均有权将纠纷或争议提交乙方所在地有管辖权的人民法院诉讼解决。\u003c/p\u003e\n\n        \u003cp\u003e第二条\t本协议的效力、解释、变更、执行与争议解决均适用中国法律。\u003c/p\u003e\n\n        \u003cP\u003e 第三条\t在争议期间，本协议不涉及争议部分且实际可履行的条款仍须继续履行。\u003c/P\u003e\n        \u003ch3\u003e第十章\t 其他事项\u003c/h3\u003e\n\n        \u003cp\u003e第一条\t甲方确认，乙方有权将本协议项下的全部权利义务转让给第三方，甲方对此表示同意。若甲方不同意变更，应告知乙方并停止享受本协议权利，甲方继续享受本协议权利的，则视为甲方同意变更。\u003c/p\u003e\n\n        \u003cp\u003e第二条  甲、乙双方依照法律规定各自承担本协议订立和履行过程中发生的税费。\u003c/p\u003e\n\n        \u003cP\u003e第三条\t如任意一方发生不可抗力事件，该方应立即用可能的快捷方式通知另一方，并在15日内提供证明文件说明有关事件的细节和不能履行或部分不能履行或需延迟履行本协议的原因。双方应在协商一致的基础上决定是否延期履行本协议、终止本协议，并达成书面合意。\u003c/P\u003e\n\n        \u003cP\u003e第四条\t本协议中部分条款根据相关法律法规等的规定成为无效，或部分无效时，该等无效不影响本协议项下其他条款的效力，双方仍应继续履行其在本协议项下义务。\u003c/P\u003e\n\n        \u003cP\u003e第五条\t本定向委托投资项目项下的《项目及交易说明书》为本协议附件。附件和补充协议构成本协议不可分割的一部分。若《项目及交易说明书》内容和本协议约定不一致的，以本协议为准。\u003c/P\u003e\n\n        \u003cp\u003e第六条\t甲、乙双方同意并确认：其通过各自恒大金服账号采取的行为所产生的法律效果和法律责任归属于各自本人，其授权和委托恒大金服根据本协议所采取的全部行动和措施的法律后果均归属于各自本人，与恒大金服无关，恒大金服也不应承担任何责任。甲、乙双方同意并确认，本协议项下双方之间或双方与恒大金服之间在任何时候均不是也不会被认为是信托法律关系。\u003c/p\u003e\n\n        \u003cp\u003e第七条\t甲、乙双方同意并确认，凡本协议中涉及恒大金服或者恒大金服账号的相关事宜，以及甲、乙双方各自与恒大金服之间的关系均受其与恒大金服签订的协议的约束；本协议规定与上述协议不一致的，以上述协议的规定为准；凡本协议中出现的与上述协议相同的词语或术语，如果在本协议中无特别定义，适用上述协议中的定义、涵义或解释。\u003c/p\u003e\n\t\t\n        \u003c/section\u003e\n\u003c/body\u003e\n\u003c/html\u003e",
  "resultCode": "1000",
  "resultMsg": "调用成功",
  "traceNo": "mtpac10393a4173195470",
  "displayType": "showToast",
  "success": true,
  "useCustMsg": false
}
